Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/umo.se/eka-kerta.html.tmx
Source language: fin
Languages: sme

source: Eka kerta
sme: Seksa vuosttaš geardde

source: Ennen ensimmäisiä seksuaalisia kokeiluja toisen kanssa monet ovat harjoittaneet itsetyydytystä.
sme: Eatnasat lávejit lean onaneren ovdalgo leat anašan soapmásiin.

source: Ensimmäinen seksuaalinen kokemus tapahtuu siis usein oman itsensä kanssa.
sme: Vuosttaš seksuálalaš vásáhus lea oainnát iežainis.

source: On luonnollista, että ensimmäinen seksikokemus toisen kanssa herättää monenlaisia ajatuksia ja odotuksia.
sme: Lea dábálaš ahte olbmos leat olu jurdagat ja vuordámušat got boahtá leahkit go vuosttaš geardde anaša soapmásiin.

source: Eka kerta mietityttää
sme: Jurdagat vuosttaš geardde

source: Ennen ensimmäisiä seksikokeiluja toisen kanssa mielessä voi olla monenlaisia ajatuksia siitä, miltä se tuntuu, millaista sen haluaa olevan ja milloin se tapahtuu.
sme: Jus ii leat leamaš seksa soapmásiin ovttaskasas sáhttet leahkit olu jurdagat mot boahtá dovdot, got háliida ahte galgá šaddat ja goas dat galgá dáhpáhuvvat.

source: Moni on saattanut kuulla kavereiden puhuvan, nähnyt elokuvissa, lukenut lehdistä tai kuullut ekasta kerrasta jotain, jonka pohjalta kuvittelee, millaista sen tulisi olla.
sme: Ovttaskas lea soaitán gullan olbmáid sárdnume das, oaidnán filmmaid, lohkan áviissaid dehe gullan eará mii dagaha ahte leat oaivilat mot galgá leahkit.

source: Usein pohdinnat koskevat emätinyhdyntää.
sme: Dávjá gusket jurdagat cinneanašeami.

source: Tutkimukset osoittavat, että monet nuorista eivät ole olleet emätinyhdynnässä ennen kun he pääsevät lukiosta.
sme: Dutkamat mat leat dahkkon čájehit ahte leat máŋgasat geat eai leat cinneanašan go gerget gymnásas.

source: Tämä voi johtua monista eri syistä, esimerkiksi siitä, että ei halua, että ei ole ollut mahdollisuutta, että haluaa harrastaa seksiä samaa sukupuolta olevien ihmisten kanssa tai että haluaa harrastaa muunlaista seksiä.
sme: Dat sáhttá vuolgit das máŋgga sierra áššis, ovdamearkka dihte ahte ii hálit, ahte ii leat leamaš máhtolašvuohta, ahte liiko anašit seamma sohkabeliin dehe lea beroštupmi eará seksii go juste cinneanašeapmái.

source: Jokainen päättää itse
sme: Ovttaskas mearrida ieš

source: Joskus voi tulla sellainen olo, että seksiä pitäisi harrastaa, vaikka ei haluaisikaan tai tuntisi olevansa vielä valmis.
sme: Muhtumin soaitá dovdat iežas duđalažžan dehe bággejuvvon anašit vaikko ii soaitte riekta ieš háliidit dehe ii dovdda iežas válmmasin.

source: Joku taas voi tuntea joutuvansa odottamaan ensimmäistä seksikokemusta, vaikka haluaisikin jo kokea sen.
sme: Ovttaskas soaitá dovdat iežas bággejuvvon vuordit seksain vaikko livččii háliidan dan.

source: Painostuksen kokeminen tai seksin odottaminen voi johtua kaveripiirin luomasta paineesta tai esimerkiksi perheen odotuksista.
sme: Dovdat iežas bággejuvvon anašit dehe vuordit anašemiin sáhttá vuolgit joavkodeattus daid gaskkas geaiguin lea ovttas dehe ovdamearkka dihte veaga vuordámušain.

source: On tärkeää muistaa, että tekee niin, mikä tuntuu itsestä hyvältä.
sme: Muhto lea dehálaš muitit ahte galgá dahkan dan mii dovdo vuogas alccesis.

source: Jokainen päättää itse:
sme: Olmmoš mearrida ieš

source: omasta kehostaan
sme: iežas goruda badjel

source: jos ja kun haluaa seksiä
sme: jus ja goas háliida anašit

source: millaista seksiä haluaa
sme: mainna vugiin háliida seksa

source: kenen kanssa seksiä haluaa.
sme: geainna háliida seksa.

source: Seksin ikäraja ?
sme: Ahkerádji seksii ?

source: Kukaan ei voi sanoa oikeaa ikää seksin aloittamiselle, vaan jokainen tuntee itse koska on siihen valmis.
sme: Ii sáhte mearridit erenomaš agi goas lea gearggus anašit soapmásiin, dan ferte ieš dovdat.

source: Lain mukaan yli 15-vuotias henkilö ei saa olla sukupuoliyhteydessä tai tehdä muita seksuaalisia tekoja alle 15-vuotiaan kanssa.
sme: Lea leahkime dan sadjái láhka mii dadjá ahte olmmoš gii lea badjel 15 jagi ii oaččo anašit dehe eará ládje soapmásiin gii lea vuollái 15 jagi.

source: Laissa todetaan myös, että tekoa ei pidetä tuomittavana, jos voidaan selkeästi osoittaa, että kyseessä ei ole seksuaalinen hyväksikäyttö.
sme: Muhto lágas dadjo maid ahte ovttaskas ii galgga dubmejuvvot jus lea čielgga ahte ii leat leamaš miige veagalváldin.

source: Ratkaisevaa on ennen kaikkea se, ovatko osapuolet iältään tai henkiseltä ja fyysiseltä kehitykseltään lähellä toisiaan ja onko kyseessä molemminpuolinen suostumus.
sme: Mearrideaddji lea erenomážit buot dakkár man stuorat lea ahkeearru, jus earru ovdáneamis persovnnaid gaskkan geat leaba anašan lea unni ja jus dat lea leamaš eaktodáhtus.

source: Laki koskee yhtä lailla kaikkia sukupuolesta riippumatta.
sme: Láhka guoská seamma ládje buohkaid beroškeahttá sohkabealis.

source: Tämän lain tarkoituksena on suojella lapsia joutumasta tahtomattaan alttiiksi seksuaalisille teoille vanhemman henkilön kanssa.
sme: Láhka lea máná suddjema dihte vai boarrásit olmmoš ii bija juoga čuozáhahkan man sii eai hálit.

source: Lain mukaan kellään ei ole oikeutta tehdä toiselle mitään seksuaalista ilman toisen osapuolen suostumusta.
sme: Lága jelgii ii geasge leat riekti dahkat juoidá seksuálalaččat jus ovttaskas ii hálit.

source: Vinkkejä ensimmäiseen seksikokemukseen toisen kanssa
sme: Evttohusat ovdal anašeami soapmásiin earáin

source: On tavallista, että ensimmäinen seksikokemus on erilainen kuin on kuvitellut.
sme: Lea dábálaš ahte vuosttas geardde go lea seksa šaddá earálágan dan guovdu mot lea jurddašan.

source: Joskus voi jopa tuntea itsensä epäonnistuneeksi, koska seksi ei ollutkaan odotusten mukaista.
sme: Muhtumiin sáhttá dovdot ahte eahpelihkostuvai daningo ii lean dakkár go lei vuordán.

source: Seksi on jotain, joka vaatii harjoittelua, kuten monet muutkin asiat elämässä.
sme: Seksa lea juoga man dárbbaha hárjehallat vai šaddá rivttes buorre, seamma go máŋga eará eallimis.

source: Tuskin kukaan osaa soittaa lempikappalettaan kitaralla tuntematta sointuja tai ilman että olisi pitänyt edes instrumenttia kädessään !
sme: Eai leat máŋggas geat sáhttet speallat sin favorihttalávllu gitárain dieđitkeahttá got váldá akkortta, dehe oppanassiige doallan instrumeantta !

source: Ennen ensimmäistä kertaa kannattaa pohtia ja harjoitella joitakin asioita.
sme: Vuosttas geardde leat muhtin áššit mat galget leat jurdagis ja muhtin áššiid sáhttá maid hárjehallat.

source: Itsetyydytys on hyvä tapa ottaa selville, mikä tuntuu hyvältä.
sme: Geahččal vehá sierra ládje onaneret ovdal, dalle lea álkit diehtit masa liiko.

source: Etsikää toistenne kehosta herkkiä kohtia: puhukaa toisillenne, etsikää, tuntekaa ja keskustelkaa.
sme: Gávdnan dihte vuogas báikkiid goabbat guoimmi gorudis: sárdnut gaskaneaskka, iskkadit ja dadjat oainnus.

source: Toista voi kiihottaa hyväilemällä, suutelemalla ja muilla ihanilla keinoilla.
sme: Sáhttá njávkat, cummástallat ja dahkat olu eará somá giktalan dihte goabbat guoimmi.

source: Käytä suojavälinettä, kuten kondomia tai suuseksisuojaa ja harjoittele niiden käyttöä.
sme: Geavtte suoji, ovdamearkka dihte kondoma dehe njoallunláhpu ja hárjehala ovdal got geavttát dan.

source: Seksin harrastaminen turvallisessa paikassa voi auttaa rentoutumaan.
sme: Anašit sihkkaris báikkis sáhttá dahkat álkibun muossánit.

source: Neitsyydellä tarkoitetaan sitä, että ei ole harrastanut seksiä.
sme: Muhtumin sáhttá gullat sáni duohtatmeahttun das gii leat anašan.

source: Tämä voi tarkoittaa sitä, että ei ole harrastanut seksiä, jossa penis on emättimessä, mutta se voi myös tarkoittaa sitä, että ei ole harrastunut seksiä ollenkaan.
sme: Dat sáhttá mearkkašit ahte ii leat anašan náhpol cinnis, muhto dat sáhttá mearkkašit ahte ii leat anašan oppanassiige.

source: Jotkut eivät halua käyttää sanaa neitsyt.
sme: Muhtimat eai liiko geavtit sáni duohtatmeahttun.

source: Ehkä se kuulostaa siltä, kuin seksuaalinen kokemattomuus olisi taakka.
sme: Soaitá dovdot ahte dego livččii vealgi, go ii leat duohtatmeahttun.

source: Ikään kuin kokemattomuutta pitäisi hävetä.
sme: Dego galggalii heahpanit go lea anašan.

source: Useimmat, jotka käyttävät sanaa neitsyt, eivät ajattele niin.
sme: Eatnasat geat gevtet sáni duohtatmeahttun eai jurddat nu.

source: Sana vain kuvaa henkilöä, joka ei ole harrastanut seksiä.
sme: Dadjo eaŋkilit duohtatmeahttun sátnin daningo ii leat leamaš seksa.

source: Kun on harrastanut seksiä ensimmäistä kertaa, sanotaan, että on päässyt eroon neitsyydestä tai on menettänyt neitsyytensä.
sme: Go lea leamaš seksa vuosttaš geardde lávejit dan gohčodit ahte lea láhppán duohtatmeahttuma.

source: Silloin saattaa tuntea ylpeyttä tai iloa, että ei ole enää neitsyt.
sme: Soaitá dovdat iežas čeavlán dehe ilolažžan ahte ii leat šat duohtatmeahttun.

source: Jokaisella on oikeus päättää itse, milloin harrastaa seksiä ensimmäistä kertaa.
sme: Juohkehaččas lea ieš riekti mearridit goas galgá anašit vuosttas geardde.

source: Se ei kuulu kellekään muulle.
sme: Dasa ii leat geasge earán dahkamuš.

source: Kenestäkään ei näe päältäpäin, onko hän harrastanut seksiä vai ei.
sme: Iige sáhte oaidnit olbmos leago anašan dehe ii.

source: Edes lääkäri tai kätilö eivät voi huomata sitä.
sme: Ii doavttirge dehe jurtamovra sáhte oaidnit dan.

source: Immenkalvolla tarkoitetaan emättimen suuaukolla olevaa ohutta kudosta kohdassa, jossa emättimen ulko-osa muuttuu sisäosaksi.
sme: Dat maid dárkkuhuvvo go dadjá luondducuozza lea duođain ráigi gos goaŧu bajit oassi manná badjel goaŧu siskkit oasi.

source: Suuaukko voi olla muodoltaan epäsäännöllinen, ja aukon reuna voi olla hieman poimuinen tai liuskamainen.
sme: Ráiggis sáhttá leahkit eahpedássedis foarbma ja ráiggi ravda sáhttá leahkit vehá nárvvas.

source: Aukko laajenee ja venyy murrosiässä, mutta se ei koskaan katoa kokonaan.
sme: Ráigi stuorru ja fatná rávásmanagis, muhto ii láhppo goassege.

source: Emätintä ei siis peitä minkäänlainen kalvo.
sme: Muhto ii leat mangelágán cuozza mii gokčá goaŧu.

source: Koska emättimen aukkoa ei peitä minkäänlainen kalvo, mikään ei voi myöskään puhjeta yhdynnän aikana.
sme: Daningo ii leat mangelágán cuozza ii leatge miige mii sáhttá cuovkanit go anaša.

source: Sitä vastoin osa tytöistä kokee verenvuotoa ensimmäisessä yhdynnässä, mutta tavallisesti vuotoa ei ilmene.
sme: Dan sajis muhtin nieiddat sáhttet vardit go sis lea cinneanašeapmi vuosttas geardde, muhto dábáleamos lea ahte ii vardde.

source: Mahdollinen verenvuoto voi johtua emättimen aukon reunojen tiukkuudesta.
sme: Dain geat vardet sáhttá sivvan leat ahte cinneráiggi ravda lea baski.

source: Tavallisempaa on, että verenvuoto johtuu muusta syystä, esimerkiksi jännityksestä tai siitä, että ei ole riittävän kiihottunut.
sme: Muhto lea dábáleabbo ahte vardá soames eará siva dihte, dego ahte lea gealdagis dehe giktalan.

source: Kenestäkään ei näe päältäpäin, onko hän neitsyt vai ei.
sme: Ii sáhte oaidnit olbmos leago duohtatmeahttun dehe ii.

source: Edes lääkäri tai kätilö ei voi nähdä, onko harrastanut seksiä.
sme: Ii doavttirge dehe jortamovra sáhte oaidnit jus lea anašan.
